Ġ t
n d
e Ġ
t Ġ
Ġt h
y Ġ
s Ġ
r Ġ
o u
nd Ġ
o Ġ
e a
, Ġ
o r
e n
i n
Ġ a
a r
Ġth yĠ
o m
ou rĠ
o w
A ndĠ
o n
h a
i sĠ
e e
i t
e r
e ,Ġ
l Ġ
s t
o rĠ
o f
c h
in g
c e
f r
e s
d ,
o v
o t
u t
Ġth eĠ
w h
i l
Ġt oĠ
a ndĠ
b e
f orĠ
r ea
, AndĠ
l a
, T
b l
d Ġ
Ġt r
Ġth a
s ,
of Ġ
i g
ch Ġ
Ġa ndĠ
s e
u tĠ
a nd
s u
en Ġ
s h
fr ow
w or
u n
k n
ing Ġ
,T oĠ
ou nd
ĠthyĠ l
a sĠ
f a
wh i
in Ġ
n oĠ
w om
a n
a Ġ
a in
d y
s ee
er e
; AndĠ
i tĠ
on eĠ
s oĠ
h yĠ
h u
hu s
hus b
f e
h ea
Ġtha tĠ
ar e
c om
b o
ot h
w a
r a
l ov
o be
d i
t h
ĠtoĠ h
eĠ b
r e
p l
w ea
Ġt o
M yĠ
Ġa sĠ
s tĠ
y ourĠ
rea t
i ndĠ
n o
no tĠ
f u
fu lĠ
la n
lan ce
lance sĠ
s eĠ
ĠthyĠl or
ĠthyĠlor d,
ĠthyĠ k
ing ,
er n
: I
s ĠthyĠ
b ea
bea ut
d oĠ
i nd
sĠ s
k eĠ
fa i
fai rĠ
u d
a bl
Ġ wom
Ġwom an
Ġwoman Ġ
l i
aĠ f
aĠf ou
Ġtr ou
Ġtrou bl
il il
ilil l
see m
Ġth i
k ,Ġ
;AndĠ wh
itĠ isĠ
d r
d e
ig n
ĠtoĠ s
p Ġ
. T
; Ġ
sĠ f
c eĠ
T oĠ
a yĠ
c o
l d,
W h
ou Ġ
es tĠ
estĠ w
m Ġa
om e,Ġ
r eĠ
andĠ s
ha nd
B utĠ
obe di
obedi en
ce ;
p a
chĠ d
chĠd ut
ĠtoĠh e
ĠtoĠhe rĠ
husb and
frow ar
frowar d
l l
ou r
ha tĠ
eĠb utĠ
be l
i m
Ġth e
Ġthe yĠ
ou l
oul dĠ
Ġ forĠ
eĠ ourĠ
of tĠ
m o
hea r
t s
frow n
ow Ġ
ea se
