{
    "\u0000": 0,
    "\u0001": 1,
    "\u0002": 2,
    "\u0003": 3,
    "\u0004": 4,
    "\u0005": 5,
    "\u0006": 6,
    "\u0007": 7,
    "\b": 8,
    "\t": 9,
    "\n": 10,
    "\u000b": 11,
    "\f": 12,
    "\r": 13,
    "\u000e": 14,
    "\u000f": 15,
    "\u0010": 16,
    "\u0011": 17,
    "\u0012": 18,
    "\u0013": 19,
    "\u0014": 20,
    "\u0015": 21,
    "\u0016": 22,
    "\u0017": 23,
    "\u0018": 24,
    "\u0019": 25,
    "\u001a": 26,
    "\u001b": 27,
    "\u001c": 28,
    "\u001d": 29,
    "\u001e": 30,
    "\u001f": 31,
    " ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "": 127,
    "": 128,
    "": 129,
    "": 130,
    "": 131,
    "": 132,
    "": 133,
    "": 134,
    "": 135,
    "": 136,
    "": 137,
    "": 138,
    "": 139,
    "": 140,
    "": 141,
    "": 142,
    "": 143,
    "": 144,
    "": 145,
    "": 146,
    "": 147,
    "": 148,
    "": 149,
    "": 150,
    "": 151,
    "": 152,
    "": 153,
    "": 154,
    "": 155,
    "": 156,
    "": 157,
    "": 158,
    "": 159,
    " ": 160,
    "¡": 161,
    "¢": 162,
    "£": 163,
    "¤": 164,
    "¥": 165,
    "¦": 166,
    "§": 167,
    "¨": 168,
    "©": 169,
    "ª": 170,
    "«": 171,
    "¬": 172,
    "­": 173,
    "®": 174,
    "¯": 175,
    "°": 176,
    "±": 177,
    "²": 178,
    "³": 179,
    "´": 180,
    "µ": 181,
    "¶": 182,
    "·": 183,
    "¸": 184,
    "¹": 185,
    "º": 186,
    "»": 187,
    "¼": 188,
    "½": 189,
    "¾": 190,
    "¿": 191,
    "À": 192,
    "Á": 193,
    "Â": 194,
    "Ã": 195,
    "Ä": 196,
    "Å": 197,
    "Æ": 198,
    "Ç": 199,
    "È": 200,
    "É": 201,
    "Ê": 202,
    "Ë": 203,
    "Ì": 204,
    "Í": 205,
    "Î": 206,
    "Ï": 207,
    "Ð": 208,
    "Ñ": 209,
    "Ò": 210,
    "Ó": 211,
    "Ô": 212,
    "Õ": 213,
    "Ö": 214,
    "×": 215,
    "Ø": 216,
    "Ù": 217,
    "Ú": 218,
    "Û": 219,
    "Ü": 220,
    "Ý": 221,
    "Þ": 222,
    "ß": 223,
    "à": 224,
    "á": 225,
    "â": 226,
    "ã": 227,
    "ä": 228,
    "å": 229,
    "æ": 230,
    "ç": 231,
    "è": 232,
    "é": 233,
    "ê": 234,
    "ë": 235,
    "ì": 236,
    "í": 237,
    "î": 238,
    "ï": 239,
    "ð": 240,
    "ñ": 241,
    "ò": 242,
    "ó": 243,
    "ô": 244,
    "õ": 245,
    "ö": 246,
    "÷": 247,
    "ø": 248,
    "ù": 249,
    "ú": 250,
    "û": 251,
    "ü": 252,
    "ý": 253,
    "þ": 254,
    "ÿ": 255,
    "eĠ": 256,
    "th": 257,
    "ou": 258,
    ",Ġ": 259,
    "an": 260,
    "rĠ": 261,
    "you": 262,
    "sĠ": 263,
    "tĠ": 264,
    "en": 265,
    "ar": 266,
    "Ġyou": 267,
    "theĠ": 268,
    "in": 269,
    "s,Ġ": 270,
    "ta": 271,
    "tr": 272,
    "er": 273,
    "Ġc": 274,
    "te": 275,
    "the": 276,
    "Th": 277,
    "and": 278,
    "ll": 279,
    "s,Ġm": 280,
    "stĠ": 281,
    "tri": 282,
    ".Ġ": 283,
    "orĠ": 284,
    "You": 285,
    "gĠ": 286,
    "de": 287,
    "Ġa": 288,
    "keĠ": 289,
    "he": 290,
    "sta": 291,
    "them": 292,
    "wh": 293,
    "seĠ": 294,
    "TheĠ": 295,
    "or": 296,
    "end": 297,
    "av": 298,
    "theĠp": 299,
    "theĠpa": 300,
    "theĠpatri": 301,
    "theĠpatric": 302,
    "theĠpatrici": 303,
    "theĠpatrician": 304,
    "sĠo": 305,
    ".ĠF": 306,
    ".ĠForĠ": 307,
    "s,": 308,
    "YourĠ": 309,
    "su": 310,
    "ingĠ": 311,
    "Ġth": 312,
    "dear": 313,
    "dearth": 314,
    "youĠ": 315,
    "ay": 316,
    "ĠasĠ": 317,
    "wi": 318,
    "ĠyourĠ": 319,
    "esĠ": 320,
    "li": 321,
    "anĠ": 322,
    "state": 323,
    "state,Ġ": 324,
    "state,Ġwh": 325,
    "state,Ġwho": 326,
    "rseĠ": 327,
    "on": 328,
    "ac": 329,
    "ack": 330,
    "Ġcu": 331,
    "mor": 332,
    "moreĠ": 333,
    "pe": 334,
    "im": 335,
    "no": 336,
    "notĠ": 337,
    "it": 338,
    ",Ġand": 339,
    "hel": 340,
    "areĠ": 341,
    "IĠ": 342,
    "IĠte": 343,
    "IĠtell": 344,
    "IĠtellĠyou": 345,
    "IĠtellĠyou,Ġ": 346,
    "IĠtellĠyou,Ġf": 347,
    "IĠtellĠyou,Ġfr": 348,
    "IĠtellĠyou,Ġfri": 349,
    "IĠtellĠyou,Ġfriend": 350,
    "IĠtellĠyou,Ġfriends,Ġm": 351,
    "IĠtellĠyou,Ġfriends,Ġmo": 352,
    "IĠtellĠyou,Ġfriends,ĠmostĠ": 353,
    "IĠtellĠyou,Ġfriends,ĠmostĠc": 354,
    "IĠtellĠyou,Ġfriends,ĠmostĠch": 355
}