{
    "\u0000": 0,
    "\u0001": 1,
    "\u0002": 2,
    "\u0003": 3,
    "\u0004": 4,
    "\u0005": 5,
    "\u0006": 6,
    "\u0007": 7,
    "\b": 8,
    "\t": 9,
    "\n": 10,
    "\u000b": 11,
    "\f": 12,
    "\r": 13,
    "\u000e": 14,
    "\u000f": 15,
    "\u0010": 16,
    "\u0011": 17,
    "\u0012": 18,
    "\u0013": 19,
    "\u0014": 20,
    "\u0015": 21,
    "\u0016": 22,
    "\u0017": 23,
    "\u0018": 24,
    "\u0019": 25,
    "\u001a": 26,
    "\u001b": 27,
    "\u001c": 28,
    "\u001d": 29,
    "\u001e": 30,
    "\u001f": 31,
    " ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "": 127,
    "": 128,
    "": 129,
    "": 130,
    "": 131,
    "": 132,
    "": 133,
    "": 134,
    "": 135,
    "": 136,
    "": 137,
    "": 138,
    "": 139,
    "": 140,
    "": 141,
    "": 142,
    "": 143,
    "": 144,
    "": 145,
    "": 146,
    "": 147,
    "": 148,
    "": 149,
    "": 150,
    "": 151,
    "": 152,
    "": 153,
    "": 154,
    "": 155,
    "": 156,
    "": 157,
    "": 158,
    "": 159,
    " ": 160,
    "¡": 161,
    "¢": 162,
    "£": 163,
    "¤": 164,
    "¥": 165,
    "¦": 166,
    "§": 167,
    "¨": 168,
    "©": 169,
    "ª": 170,
    "«": 171,
    "¬": 172,
    "­": 173,
    "®": 174,
    "¯": 175,
    "°": 176,
    "±": 177,
    "²": 178,
    "³": 179,
    "´": 180,
    "µ": 181,
    "¶": 182,
    "·": 183,
    "¸": 184,
    "¹": 185,
    "º": 186,
    "»": 187,
    "¼": 188,
    "½": 189,
    "¾": 190,
    "¿": 191,
    "À": 192,
    "Á": 193,
    "Â": 194,
    "Ã": 195,
    "Ä": 196,
    "Å": 197,
    "Æ": 198,
    "Ç": 199,
    "È": 200,
    "É": 201,
    "Ê": 202,
    "Ë": 203,
    "Ì": 204,
    "Í": 205,
    "Î": 206,
    "Ï": 207,
    "Ð": 208,
    "Ñ": 209,
    "Ò": 210,
    "Ó": 211,
    "Ô": 212,
    "Õ": 213,
    "Ö": 214,
    "×": 215,
    "Ø": 216,
    "Ù": 217,
    "Ú": 218,
    "Û": 219,
    "Ü": 220,
    "Ý": 221,
    "Þ": 222,
    "ß": 223,
    "à": 224,
    "á": 225,
    "â": 226,
    "ã": 227,
    "ä": 228,
    "å": 229,
    "æ": 230,
    "ç": 231,
    "è": 232,
    "é": 233,
    "ê": 234,
    "ë": 235,
    "ì": 236,
    "í": 237,
    "î": 238,
    "ï": 239,
    "ð": 240,
    "ñ": 241,
    "ò": 242,
    "ó": 243,
    "ô": 244,
    "õ": 245,
    "ö": 246,
    "÷": 247,
    "ø": 248,
    "ù": 249,
    "ú": 250,
    "û": 251,
    "ü": 252,
    "ý": 253,
    "þ": 254,
    "ÿ": 255,
    "Ġt": 256,
    "nd": 257,
    "eĠ": 258,
    "tĠ": 259,
    "Ġth": 260,
    "yĠ": 261,
    "sĠ": 262,
    "rĠ": 263,
    "ou": 264,
    "ndĠ": 265,
    "oĠ": 266,
    "ea": 267,
    ",Ġ": 268,
    "or": 269,
    "en": 270,
    "in": 271,
    "Ġa": 272,
    "ar": 273,
    "ĠthyĠ": 274,
    "om": 275,
    "ourĠ": 276,
    "ow": 277,
    "AndĠ": 278,
    "on": 279,
    "ha": 280,
    "isĠ": 281,
    "ee": 282,
    "it": 283,
    "er": 284,
    "e,Ġ": 285,
    "lĠ": 286,
    "st": 287,
    "orĠ": 288,
    "of": 289,
    "ch": 290,
    "ing": 291,
    "ce": 292,
    "fr": 293,
    "es": 294,
    "d,": 295,
    "ov": 296,
    "ot": 297,
    "ut": 298,
    "ĠtheĠ": 299,
    "wh": 300,
    "il": 301,
    "ĠtoĠ": 302,
    "andĠ": 303,
    "be": 304,
    "forĠ": 305,
    "rea": 306,
    ",AndĠ": 307,
    "la": 308,
    ",T": 309,
    "bl": 310,
    "dĠ": 311,
    "Ġtr": 312,
    "Ġtha": 313,
    "s,": 314,
    "ofĠ": 315,
    "ig": 316,
    "chĠ": 317,
    "ĠandĠ": 318,
    "se": 319,
    "utĠ": 320,
    "and": 321,
    "su": 322,
    "enĠ": 323,
    "sh": 324,
    "frow": 325,
    "wor": 326,
    "un": 327,
    "kn": 328,
    "ingĠ": 329,
    ",ToĠ": 330,
    "ound": 331,
    "ĠthyĠl": 332,
    "asĠ": 333,
    "fa": 334,
    "whi": 335,
    "inĠ": 336,
    "noĠ": 337,
    "wom": 338,
    "an": 339,
    "aĠ": 340,
    "ain": 341,
    "dy": 342,
    "see": 343,
    "ere": 344,
    ";AndĠ": 345,
    "itĠ": 346,
    "oneĠ": 347,
    "soĠ": 348,
    "hyĠ": 349,
    "hu": 350,
    "hus": 351,
    "husb": 352,
    "fe": 353,
    "hea": 354,
    "ĠthatĠ": 355,
    "are": 356,
    "com": 357,
    "bo": 358,
    "oth": 359,
    "wa": 360,
    "ra": 361,
    "lov": 362,
    "obe": 363,
    "di": 364,
    "th": 365,
    "ĠtoĠh": 366,
    "eĠb": 367,
    "re": 368,
    "pl": 369,
    "wea": 370,
    "Ġto": 371,
    "MyĠ": 372,
    "ĠasĠ": 373,
    "stĠ": 374,
    "yourĠ": 375,
    "reat": 376,
    "indĠ": 377,
    "no": 378,
    "notĠ": 379,
    "fu": 380,
    "fulĠ": 381,
    "lan": 382,
    "lance": 383,
    "lancesĠ": 384,
    "seĠ": 385,
    "ĠthyĠlor": 386,
    "ĠthyĠlord,": 387,
    "ĠthyĠk": 388,
    "ing,": 389,
    "ern": 390,
    ":I": 391,
    "sĠthyĠ": 392,
    "bea": 393,
    "beaut": 394,
    "doĠ": 395,
    "ind": 396,
    "sĠs": 397,
    "keĠ": 398,
    "fai": 399,
    "fairĠ": 400,
    "ud": 401,
    "abl": 402,
    "Ġwom": 403,
    "Ġwoman": 404,
    "ĠwomanĠ": 405,
    "li": 406,
    "aĠf": 407,
    "aĠfou": 408,
    "Ġtrou": 409,
    "Ġtroubl": 410,
    "ilil": 411,
    "ilill": 412,
    "seem": 413,
    "Ġthi": 414,
    "k,Ġ": 415,
    ";AndĠwh": 416,
    "itĠisĠ": 417,
    "dr": 418,
    "de": 419,
    "ign": 420,
    "ĠtoĠs": 421,
    "pĠ": 422,
    ".T": 423,
    ";Ġ": 424,
    "sĠf": 425,
    "ceĠ": 426,
    "ToĠ": 427,
    "ayĠ": 428,
    "co": 429,
    "ld,": 430,
    "Wh": 431,
    "ouĠ": 432,
    "estĠ": 433,
    "estĠw": 434,
    "mĠa": 435,
    "ome,Ġ": 436,
    "reĠ": 437,
    "andĠs": 438,
    "hand": 439,
    "ButĠ": 440,
    "obedi": 441,
    "obedien": 442,
    "ce;": 443,
    "pa": 444,
    "chĠd": 445,
    "chĠdut": 446,
    "ĠtoĠhe": 447,
    "ĠtoĠherĠ": 448,
    "husband": 449,
    "frowar": 450,
    "froward": 451,
    "ll": 452,
    "our": 453,
    "hatĠ": 454,
    "eĠbutĠ": 455,
    "bel": 456,
    "im": 457,
    "Ġthe": 458,
    "ĠtheyĠ": 459,
    "oul": 460,
    "ouldĠ": 461,
    "ĠforĠ": 462,
    "eĠourĠ": 463,
    "oftĠ": 464,
    "mo": 465,
    "hear": 466,
    "ts": 467,
    "frown": 468,
    "owĠ": 469,
    "ease": 470
}